{
  "alsace": "Originaire de Bischoffsheim et étudiante en école de commerce, se verrait bien de travailler dans l'univers du luxe explique-t-elle à France 3 Alsace. De quoi concrétiser son rêve avec sa couronne et qui sait, peut-être celle de Miss France.",
  "aquitaine": "Cette perruquière et maquilleuse de profession a été élu à Bordeau. Ancienne miss Périgors, elle est une habituée des coulisses et du spectacle mais cette fois-ci c'est elle qui sera sur scène. Originaire de Dordogne, cette jeune femme de 23 ans se dit « de nature aventurière », arrivera-t-elle à la montrer le soir de l'élection ? Réponse le 17 décembre.",
  "auvergne": "Étudiante en master publicité à Clermont-Ferrand, elle revient d'un an à l'étranger où elle était dans le cadre de son cursus. Elle aimerait œuvrer contre l'isolement des personnes âgées ou devenir cheffe de publicité.",
  "bourgogne": "Infirmière, elle aimerait bien faire de l'humanitaire. « Je pratique la danse depuis 15 ans au club de Givry où nous avons atteint un haut niveau. Je m'épanouis aussi dans la création artistique, la couture et la peinture. En bref, on dit de moi que je suis pleine de vie et désireuse de réussir dans tout ce que j'entreprends\" »",
  "bretagne": "Originaire de Guipavas dans le Finistère, Elle entend bien « rendre fier les Bretons ». Étudiante en imagerie médicale, elle rêve de marcher dans les pas de Laury Thilleman, dernière miss Bretagne à avoir été élu miss France en 2011. Mais aussi de mettre en avant des questions de santé publique.",
  "centre-val-de-loire": "Originaire de Ballan-Miré en Indre-et-Loir, Elle sait qu'elle va devoir mettre en parenthèse ses études de géographie pour les prochains mois, mais elle a très hâte de partir en Guadeloupe pour le voyage de préparation.",
  "champagne-ardenne": "En troisième année de médecine, elle pense à devenir miss depuis des années et avait « la détermination d'aller un jour » au concours de Miss France. Elle met en avant son naturel et sa spontanéité et ferra de l'acceptation de soi sa marque de fabrique.",
  "corse": "Étudiante pour devenir infirmière, elle est originaire d'Ajaccio. Elle espère à l'issue de son cursus devenir chargée de mission et faire de la prévente pour la santé publique.",
  "cote-d-azur": "Originaire de Nice, cette étudiante en troisième année de médecine a « toujours eu une vie assez rythmée. » Elle explique que \"le travail paye toujours\" et qu'elle a une \"réelle volonté d'aider les autres\".",
  "franche-comte": "Étudiante en première année de Bachelor mode à Paris. Pour elle l'éducation  « est un droit fondamental dans notre société » et souhaite si elle remporte la couronne œuvrer pour cette cause.",
  "guadeloupe": "Elle envisage de poursuivre des études en communication et a aussi « la volonté de réussir, le dessein de représenter notre belle île et j'ai la conscience des responsabilités »",
  "guyane": "En deuxième année de classe préparatoire pour les grandes écoles scientifiques, elle rêve de venir pilote de ligne. elle souhaite profiter de sa médiatisation pour aider à l’accès aux études des jeunes issus des communes éloignées",
  "ile-de-france": "Étudiante en deuxième année à l'école de commerce ESSCA, elle veut démocratiser les femmes de grandes tailles. Longtemps complexée par ses 186cm, elle espère permettre aux futures générations de mieux s'accepter.",
  "languedoc": "Elle prépare un master 2 marketing et communication et a pour objectif d'ouvrir sa propre entreprise de cosmétique biologique au lait d'ânesse. « J’ai toujours eu une fibre entrepreneuriale. Je crois au commerce humain et de proximité, j’aimerais bien faire des marchés et des salons, être une cheffe d’entreprise visionnaire et responsable à la fois et ne pas pousser à la surconsommation. ». Elle veut également faire de la cause environnementale un vrai sujet si elle est élue Miss France.",
  "limousin": "Elle travaille dans le commerce et est très investie dans le domaine associatif où elle participe régulièrement à des maraudes alimentaires. Très sportive, elle participe aussi à de nombreuses courses à pied.",
  "lorraine": "Diplômée d'un master 2 en finances, elle travaille dans un fonds d'investissement au Luxembourg. Elle décrit sa participation aux concours de beauté comme un « challenge personnel ». Le plus important pour elle : « Rester soi-même »",
  "martinique": "Elle suit des études de géoscience et planétologie pour devenir géologue et, qui sait, étudier les paysages de son île qu'elle affectionne tout particulièrement.",
  "midi-pyrenees": "Née à Paris mais arrivée dans la région à l’âge de 4 ans, Elle est passionnée de danse, a pratiqué le modern jazz et le classique. Diplômée de kiné, elle entend bien briser la malédiction des précédentes Miss Midi-Pyrénées, absentes depuis 12 ans du top 15, et donc de la seconde partie de l'émission.",
  "nord-pas-de-calais": "Infirmière diplômée d’État à Lille, elle est aussi mannequin, de quoi annoncer la couleur. Atteinte d'une tumeur à 17 ans, elle fera de la lutte contre le cancer une de ses priorités si elle est élue Miss France.",
  "normandie": "Diplômée d’un master de droit de l’université de Caen, spécialité justice, procès et procédures, elle veut plus tard devenir commissaire de police pour défendre le droit des femmes. Originaire de Villedieu-les-Poêles dans la Manche, c'est la seconde fois qu'elle participe au concours régional.",
  "nouvelle-caledonie": "« Grâce à l’évolution des critères d'âge, mon rêve est en train de s’accomplir. C’est aussi une revanche par rapport à ma couleur de cheveux, ce roux naturel qui m’a fait souffrir toute ma jeunesse »",
  "pays-de-la-loire": "En deuxième année de BTS, elle travaille dans le tourisme aux Sables-d'Olonne. Très fière de son département et de la région Pays de la Loire. Selon elle « la Vendée est un symbole d'authenticité. Je suis très fière de vivre ici ».",
  "picardie": "Titulaire d'un master en communication, domaine dans lequel elle travaille depuis deux ans.",
  "poitou-charentes": "Elle suit un BTS en esthétique option management. « Déjà toute petite, je disais à ma maman qu’un jour je serais sur le plateau. Et là, ça va vraiment se faire, un rêve se réalise »",
  "provence": "Elle vient d'obtenir son bac avec mention bien et souhaite poursuivre ses études « dans la finance ou le commerce ». Elle est passionnée par le sport et a pratiqué le golf en compétition pendant dix ans.",
  "reunion": "Originaire de Saint-André, la nouvelle bachelière souhaite se diriger plus tard vers l'enseignement en devenant professeur de sciences économiques et sociales. Si elle devient Miss France, elle veut mettre à profit sa notoriété au service de la lutte contre les inégalités sociales en matière d’éducation et aider les enfants défavorisés.",
  "rhone-alpes": "Après avoir échoué il y a quatre ans, cette année fut la bonne ! Elle prépare un doctorat en expertise comptable.",
  "roussillon": "étudiante en deuxième année de psychologie tentera sa chance pour remporter la couronne. Et si son nom ne vous est pas inconnu c'est normal, surtout pour les Sétois puisqu'elle a été élue miss Sète en 2020. De sa participation au concours, elle souhaite en faire « un acte féministe ». « Sans être une militante pure et dure ni me considérer comme une porte-parole, je crois avoir une solide fibre féministe ancrée en moi. »",
  "saint-martin-saint-barthelemy": "Passionnée d'art et étudiante en cinéma au Canada, elle est très sportive, engagée en faveur de l'écologie et de la défense des libertés des femmes.",
  "tahiti": "Étudiante, elle termine son master en webmarketing parallèlement de son travail en tant que chargée de communication pour Tahiti Tourisme. Elle se dit très attachée au droit des femmes."
}
